/* State and Keywordgroupnames */
"Base" = "기본";
"CSS Attributes" = "CSS 속성값";
"CSS Keywords" = "CSS 키워드";
"CSS Digits" = "CSS 디지트";
"CSS Colors" = "CSS 색상";
"AutodocComment" = "/*\" 주석 \"*/";
"Comment" = "/* 주석 */";
"SingleComment" = "// 주석";
"String" = "\"문자열\"";
